{
  "<PAD>": 0,
  "<UNK>": 1,
  "ဘောလုံး": 2,
  "ကွင်း": 3,
  "တစ်": 4,
  "လုံး": 5,
  "မှာ": 6,
  "အသံ": 7,
  "အကျယ်": 8,
  "ပရိသတ်": 9,
  "က": 10,
  "ခန့်ဝါဆို": 11,
  "ပဲ": 12,
  "ရွာ": 13,
  "နေရာ": 14,
  "ကုတ်": 15,
  "၂၀၀၉၆၆": 16,
  "ဖြစ်": 17,
  "သည်": 18,
  "။": 19,
  "မိုးအုံ့": 20,
  "နေ": 21,
  "ပြီ": 22,
  "ပြင်ဦးလွင်": 23,
  "မြို့": 24,
  "တွင်": 25,
  "ည": 26,
  "၈": 27,
  "နာရီ": 28,
  "စစ်ကောင်စီ": 29,
  "BOC": 30,
  "ဆီဆိုင်": 31,
  "တန်းစီ": 32,
  "ဝယ်ယူ": 33,
  "နေသော": 34,
  "၃၃၁": 35,
  "မှု": 36,
  "ကို": 37,
  "ဖမ်းဆီး": 38,
  "စစ်ဆေး": 39,
  "ခဲ့": 40,
  "ကြောင်း": 41,
  "မတ်": 42,
  "လ": 43,
  "၁၄": 44,
  "ရက်": 45,
  "ထုတ်ပြန်": 46,
  "မနက်": 47,
  "၇": 48,
  "မန္တလေး": 49,
  "မှ": 50,
  "MNDAA": 51,
  "ထုတ်လွှင့်ချက်": 52,
  "ထွက်ရှိ": 53,
  "ကား": 54,
  "ပြင်": 55,
  "တဲ့": 56,
  "ဆိုင်": 57,
  "ဘယ်": 58,
  "နား": 59,
  "ပါ": 60,
  "လဲ": 61,
  "MNHRC": 62,
  "ချက်": 63,
  "အရ": 64,
  "ကယားပြည်နယ်": 65,
  "15th": 66,
  "28th": 67,
  "အတွင်း": 68,
  "ခံ": 69,
  "ရ": 70,
  "သူ": 71,
  "တစ်သန်း": 72,
  "အနက်": 73,
  "တစ်ဝက်": 74,
  "ကျော်": 75,
  "ဆက်သွယ်": 76,
  "ရေး": 77,
  "ဖြတ်": 78,
  "တောက်": 79,
  "།": 80,
  "AAPP": 81,
  "အိန္ဒိယ": 82,
  "နိုင်ငံ": 83,
  "ဦးသိန်းသန်း": 84,
  "ဖိအားပေး": 85,
  "ပြောကြား": 86,
  "IMF": 87,
  "ဘင်္ဂလားဒေ့ရှ်": 88,
  "လှုပ်ရှားဆောင်ရွက်": 89,
  "သော": 90,
  "အဖွဲ့": 91,
  "၂၀၂၆": 92,
  "ခုနှစ်": 93,
  "ဧပြီ": 94,
  "၁": 95,
  "ဦးခင်ဇော်": 96,
  "ပညာရေး": 97,
  "ဝန်ကြီးဌာန": 98,
  "မရမ်းကုန်း": 99,
  "မြို့နယ်": 100,
  "ရှိ": 101,
  "ရေနံချောင်း(မြောက်)": 102,
  "ရပ်ကွက်": 103,
  "မှာကြား": 104,
  "ထီမောက်လွတ်": 105,
  "ရှမ်း": 106,
  "ပြည်နယ်": 107,
  "(": 108,
  "တောင်": 109,
  ")": 110,
  "၊": 111,
  "ပအိုဝ်း": 112,
  "ကိုယ်ပိုင်": 113,
  "အုပ်ချုပ်ခွင့်ရ": 114,
  "ဒေသ": 115,
  "ဟိုပုံး": 116,
  "လုံဟေး": 117,
  "ကျေးရွာ": 118,
  "အုပ်စု": 119,
  "၌": 120,
  "တည်ရှိ": 121,
  "၁၇၅၄၆၀": 122,
  "ကော့သောင်းမြို့": 123,
  "ရုံးချုပ်": 124,
  "yesterday": 125,
  "တိုက်ခိုက်": 126,
  "ကဲ": 127,
  "မောင်သူရ": 128,
  "တို့": 129,
  "ကြ": 130,
  "လား": 131,
  "များ": 132,
  "သွား": 133,
  "လိမ့်": 134,
  "သင်းမာစိုး": 135,
  "သူမ": 136,
  "၏": 137,
  "အိမ်": 138,
  "တွင်း": 139,
  "အပင်": 140,
  "ရေလောင်း": 141,
  "ပြီး": 142,
  "၎င်း": 143,
  "ကြီးထွား": 144,
  "သဘောကျ": 145,
  "နံနက်": 146,
  "ပိုင်း": 147,
  "ပြည်ထောင်စုဝန်ကြီး": 148,
  "ဦးကိုကိုလွင်": 149,
  "CRPH": 150,
  "ထုတ်ပြန်ချက်": 151,
  "ဒေါ်ဆုဆု": 152,
  "၂၀၂၃": 153,
  "ဖြုတ်ချ": 154,
  "ပါရှိ": 155,
  "လှိုင်": 156,
  "တက္ကသိုလ်": 157,
  "ကျောင်းဝင်း": 158,
  "ကျောင်းတက်": 159,
  "စဉ်": 160,
  "ဇနီး": 161,
  "လာ": 162,
  "မည့်": 163,
  "မြင့်မြင့်ခင်ဖေ": 164,
  "နှင့်": 165,
  "၁၉၇၈": 166,
  "တွေ့ဆုံ": 167,
  "ယင်း": 168,
  "နောက်": 169,
  "ဂျပန်": 170,
  "စကား": 171,
  "ပြင်သစ်": 172,
  "စပိန်": 173,
  "လိုက်": 174,
  "ပေ": 175,
  "ယနေ့": 176,
  "ညနေ": 177,
  "မြို့မ": 178,
  "နေအိမ်": 179,
  "တစ်လုံး": 180,
  "မီးလောင်": 181,
  "ဗိုလ်ချုပ်ဖြိုးသန့်": 182,
  "ကွယ်လွန်": 183,
  "မွန်းလွဲ": 184,
  "၂": 185,
  "ခွဲ": 186,
  "ကျောင်းအုပ်ဆရာမ": 187,
  "ဒေါ်": 188,
  "ကြည်ဖြူ": 189,
  "မြစ်ကြီးနား": 190,
  "သာသနာရေး": 191,
  "နှင့်ယဉ်ကျေးမှု": 192,
  "သို့": 193,
  "ရောက်ရှိ": 194,
  "တယ်": 195,
  "ခဏ": 196,
  "လေး": 197,
  "2025": 198,
  "20": 199,
  "ထိ": 200,
  "တိုက်ပွဲ": 201,
  "ဖြစ်ပွား": 202,
  "FAO": 203,
  "ကိုကျော်": 204,
  "လှည်းကူးမြို့နယ်": 205,
  "ဗဟိုကျွန်းရပ်ကွက်": 206,
  "အခု": 207,
  "အဲဒါ": 208,
  "အထူး": 209,
  "သီးသန့်": 210,
  "အခမ်းအနား": 211,
  "တွေ": 212,
  "ဝတ်": 213,
  "တော့": 214,
  "၁၇၃၉၅၇": 215,
  "တစ်ဆယ်သိန်း": 216,
  "ပြည်သူ": 217,
  "ဟသာကျေးရွာ": 218,
  "ထွက်ပြေး": 219,
  "ဗမာ": 220,
  "မ": 221,
  "ပြော": 222,
  "တတ်": 223,
  "လူနည်းစု": 224,
  "အင်္ဂလိပ်": 225,
  "လို": 226,
  "အားဖြင့်": 227,
  "ဘားမား": 228,
  "ဟူသော": 229,
  "အခေါ်အဝေါ်": 230,
  "နားယဉ်": 231,
  "မြန်မာ": 232,
  "အသုံးအနှုန်း": 233,
  "ယခု": 234,
  "ပေါ်": 235,
  "နာမည်": 236,
  "ပန်းခြံ": 237,
  "ထဲက": 238,
  "ပန်း": 239,
  "လှပ": 240,
  "ဘူး": 241,
  "ဟိုနား": 242,
  "အရှေ့": 243,
  "ကျိုင်းတုံ": 244,
  "ခရိုင်": 245,
  "ကတ်ဖ": 246,
  "USAID": 247,
  "နှင့်": 248,
  "Myanmar Now": 249,
  "ပူးပေါင်း": 250,
  "ကြေညာချက်": 251,
  "July": 252,
  "ဆရာကြီး": 253,
  "AA": 254,
  "ညီလာခံ": 255,
  "10th": 256,
  "တက်ရောက်": 257,
  "တတိယ": 258,
  "မိုးချုပ်ချိန်": 259,
  "NLD": 260,
  "စစ်ကြောင်း": 261,
  "ဝင်ရောက်": 262,
  "မမြသွဲ့သွဲ့ခိုင်": 263,
  "အစီရင်ခံစာ": 264,
  "စစ်ကိုင်း": 265,
  "တိုင်းဒေသကြီး": 266,
  "အခြေအနေ": 267,
  "ကက်သရင်း": 268,
  "ရပ်ဆဲလ်": 269,
  "ဦးဆောင်": 270,
  "ဖော်ပြ": 271,
  "ထား": 272,
  "၂၀၂၁": 273,
  "ဖေဖော်ဝါရီ": 274,
  "ဥက္ကဋ္ဌ": 275,
  "ဦးမောင်ကြည်": 276,
  "ကျန်းမာရေး": 277,
  "ဌာနခွဲ": 278,
  "ကိုယ်စား": 279,
  "ပေါ်ထွန်း": 280,
  "ဦးကျော်သန်း": 281,
  "KIA": 282,
  "ပူးပေါင်းမည်ဟု": 283,
  "ကြေညာ": 284,
  "ကော်ကရိတ်": 285,
  "ကန်တော်ငယ်": 286,
  "ဆက်တိုက်": 287,
  "ဗုံးကြဲ": 288,
  "ကာ": 289,
  "အရပ်သား": 290,
  "နှစ်သောင်းခန့်": 291,
  "သောသူ": 292,
  "ထိခိုက်": 293,
  "ဒဏ်ရာပေး": 294,
  "၃": 295,
  "မှော်ဘီ": 296,
  "ပြည်ထောင်စု": 297,
  "သမ္မတ": 298,
  "မြန်မာနိုင်ငံ": 299,
  "အစိုးရ": 300,
  "ဒေါ်ချိုချိုနွယ်": 301,
  "ပုသိမ်": 302,
  "ရေနံချောင်း": 303,
  "ကြား": 304,
  "ဆက်သွယ်ရေး": 305,
  "ကောင်းမွန်": 306,
  "မီးသတ်": 307,
  "ဆောင်ရွက်": 308,
  "ပင်ခင်": 309,
  "အောက်": 310,
  "ပင်လောင်း": 311,
  "ဒီဇင်ဘာ": 312,
  "၁၁": 313,
  "မှုကြောင့်": 314,
  "ရတနာ": 315,
  "ရှစ်": 316,
  "ဦး": 317,
  "မီးလောင်ကျွမ်း": 318,
  "သင်းနန္ဒီဇော်": 319,
  "မိသားစု": 320,
  "ချမ်းသာ": 321,
  "နော်": 322,
  "ဦးသောင်းနိုင်": 323,
  "မနေ့က": 324,
  "လားရှိုး": 325,
  "မွေးဖွား": 326,
  "လွဲမွန်": 327,
  "ကချင်": 328,
  "မိုးညှင်း": 329,
  "လှေတုံးရွာ": 330,
  "ဒေသခံ": 331,
  "ငါးဆယ်ဦး": 332,
  "နိုဝင်ဘာလ": 333,
  "အစောပိုင်း": 334,
  "မိမိ": 335,
  "ရွာကို": 336,
  "မီး": 337,
  "ရှို့": 338,
  "ဖျက်ဆီး": 339,
  "ကြိမ်ဖန်": 340,
  "စွာ": 341,
  "ပြောဆို": 342,
  "တိုင်ကြား": 343,
  "ဟိုခဲ": 344,
  "လွယ်အွန့်": 345,
  "ကျွန်တော်": 346,
  "ထမင်းဆိုင်": 347,
  "ခု": 348,
  "စား": 349,
  "စရာ": 350,
  "သောက်": 351,
  "ရင်း": 352,
  "အနားယူ": 353,
  "2nd": 354,
  "မိုင်းဖျန်မြို့": 355,
  "အလုပ်သမား": 356,
  "သပိတ်": 357,
  "အေးရတီဖြိုး": 358,
  "မနေ့": 359,
  "central": 360,
  "world": 361,
  "ကောင်": 362,
  "ယောက်": 363,
  "နဲ့": 364,
  "တွေ့": 365,
  "သဘောတူညီ": 366,
  "လက်မှတ်ထိုး": 367,
  "ရန်": 368,
  "ငြင်းဆို": 369,
  "ကိုယ်စားလှယ်": 370,
  "ဝင်": 371,
  "နှစ်": 372,
  "ဝန်ကြီးချုပ်": 373,
  "ဟောင်း": 374,
  "ဦးစော": 375,
  "၁၉၃၈": 376,
  "ဒို့ဗမာအစည်းအရုံး": 377,
  "ခြမ်း": 378,
  "ကွဲ": 379,
  "ပြီးနောက်": 380,
  "အနည်းစု": 381,
  "သခင်": 382,
  "ထွန်းအုပ်": 383,
  "နှင့်အတူ": 384,
  "ခေါင်းဆောင်": 385,
  "ဗစိန်": 386,
  "Human Rights Watch": 387,
  "အစီအစဉ်": 388,
  "ထုတ်လွှင့်": 389,
  "မည်": 390,
  "နှစ်ဖက်မိဘ": 391,
  "ခွင့်ပြု": 392,
  "လို့": 393,
  "လက်ထပ်": 394,
  "မသဉ္ဇာမြင့်": 395,
  "ဦးအောင်ကျော်ထွန်း": 396,
  "ဒီနေ့": 397,
  "ဘားအံ": 398,
  "မင်္ဂလာဒုံ(မြောက်)": 399,
  "ပျဉ်းမနား": 400,
  "မှူးရုံး": 401,
  "ကြပ်မတ်": 402,
  "ဒေါ်ဝေဝေသာ": 403,
  "ဘန်ကောက်": 404,
  "ခိုလှုံ": 405,
  "၁၉၃၇၂၆": 406,
  "မောင်းတောမြို့နယ်": 407,
  "ဇူလိုင်လ": 408,
  "ည ၉နာရီ": 409,
  "သည့်": 410,
  "ကြောင့်": 411,
  "တစ်သိန်း": 412,
  "ကျဆုံး": 413,
  "2,000": 414,
  "ထပ်မံ": 415,
  "ဒဏ်ရာ": 416,
  "UNOCHA": 417,
  "ဇမ္ဗူသီရိ(၁)": 418,
  "လုံခြုံရေး": 419,
  "ရုံးချိန်မှာ": 420,
  "တိတိ": 421,
  "အထိ": 422,
  "UNICEF": 423,
  "UNDP": 424,
  "မှုဖြင့်": 425,
  "ကရင်နီပြည်": 426,
  "ဆေးကုသ": 427,
  "စခန်း": 428,
  "ဖွင့်": 429,
  "ဒုက္ခသည်": 430,
  "အခမဲ့": 431,
  "ကုသ": 432,
  "ပေး": 433,
  "ကရင်ပြည်နယ်": 434,
  "NUG": 435,
  "ကာကွယ်ရေး": 436,
  "ဝမ်ရှင့်သာ": 437,
  "ခရီးသွားလာရေးပစ္စည်း": 438,
  "ကုမ္ပဏီ": 439,
  "စစ်ဆင်ရေး": 440,
  "ဆင်နွှဲ": 441,
  "ဒေါ်ပိုပိုသိန်း": 442,
  "ကျိုက်ထို": 443,
  "မိဘ": 444,
  "ဆရာ": 445,
  "ညီညွတ်ရေး": 446,
  "အသင်း": 447,
  "ဇန်နဝါရီ": 448,
  "၄": 449,
  "ဂုဏ်ထူး": 450,
  "ဆု": 451,
  "ချ": 452,
  "ဒီ": 453,
  "ကသာ": 454,
  "မြောက်ပိုင်း": 455,
  "မဟာမိတ်": 456,
  "ထိပ်သီး": 457,
  "အစည်းအဝေး": 458,
  "ကျင်းပ": 459,
  "ရာ": 460,
  "ဒေါက်တာ": 461,
  "စိန်ဝင်း": 462,
  "WHO": 463,
  "မဟာအောင်မြေ": 464,
  "ခန်းမ": 465,
  "နိုင်ငံတော်": 466,
  "အီရန်": 467,
  "၁၉၆၂": 468,
  "ဒဏ်ခတ်": 469,
  "အရေးယူ": 470,
  "ဘာ": 471,
  "စီး": 472,
  "ကျောင်း": 473,
  "၁၆၈၁၂၁": 474,
  "နှစ်ရာ့ကိုး": 475,
  "၂၁၂၁၉၄": 476,
  "စက်တင်ဘာ": 477,
  "ကရင်": 478,
  "စိစစ်": 479,
  "၂၀၀၉၅၆": 480,
  "ညနေခင်း": 481,
  "ဒီတပတ်": 482,
  "မိတ္ထီလာခရိုင်": 483,
  "မီးရထား": 484,
  "မတော်တဆ": 485,
  "ပန်းသီး": 486,
  "ငှက်ပျောသီး": 487,
  "လိမ္မော်သီး": 488,
  "လည်း": 489,
  "ဝယ်": 490,
  "မတူပီ": 491,
  "ဆောင်ကျောင်": 492,
  "၂၀၂၅": 493,
  "မေ": 494,
  "နေပြည်တော်": 495,
  "ကောင်စီ": 496,
  "မဇင်မာဖြိုး": 497,
  "သို့သော်": 498,
  "ခြေလျင်တပ်": 499,
  "သုံး": 500,
  "တပ်": 501,
  "သာ": 502,
  "ဖွဲ့စည်း": 503,
  "ခွင့်": 504,
  "ရရှိ": 505,
  "သက်ရှိ": 506,
  "လူ": 507,
  "တိုင်းထွာ": 508,
  "၍": 509,
  "လူမျိုး": 510,
  "ခွဲခြား": 511,
  "ပြသ": 512,
  "နိုင်": 513,
  "ဒေါ်ကြည်ကြည်နွယ်": 514,
  "မဆုလဲ့": 515,
  "ကဝိလမ်း": 516,
  "အတူ": 517,
  "နေထိုင်": 518,
  "မွန်းလွဲပိုင်း": 519,
  "ကြောင်မြူ": 520,
  "ပရဟိတ": 521,
  "ကူညီရေး": 522,
  "ဦးစောမြင့်ဦး": 523,
  "တင်ပြ": 524,
  "ပါမောက္ခချုပ်": 525,
  "သောင်းနိုင်မင်း": 526,
  "ဘဏ္ဍာရေး": 527,
  "နှင့်အခွန်": 528,
  "ဟင်းသာ": 529,
  "ကြည့်ရှုစစ်ဆေး": 530,
  "၁၀": 531,
  "၆": 532,
  "လျှပ်စစ်": 533,
  "tomorrow": 534,
  "sixth": 535,
  "ပြည်ထောင်စုလွှတ်တော်": 536,
  "နိုဝင်ဘာ": 537,
  "၁၉": 538,
  "ဆင်ဖြူကျွန်း": 539,
  "အကူ": 540,
  "၂၀၀၇၂၃": 541,
  "ကိုမျိုး": 542,
  "ဇင်": 543,
  "ဆေးရုံ": 544,
  "စည်းလုံး": 545,
  "ခြင်း": 546,
  "အင်အား": 547,
  "ဆရာမ": 548,
  "ခင်": 549,
  "ဆုဆုလတ်": 550,
  "၂၀၁၉": 551,
  "ဆဲလ်": 552,
  "ပါဝင်": 553,
  "သည့်": 554,
  "မူလ": 555,
  "အစပြု": 556,
  "ပေါက်ဖွား": 557,
  "၉": 558,
  "ရမည်းသင်း": 559,
  "မကွေး(တောင်)": 560,
  "ဘဏ္ဍာရေးနှင့်": 561,
  "အခွန်ဝန်ကြီးဌာန": 562,
  "ဒေါ်နုမြဇံ": 563,
  "AFP": 564,
  "မွန်ပြည်နယ်": 565,
  "tonight": 566,
  "တနင်္လာနေ့": 567,
  "fifty": 568,
  "တောင်ဥက္ကလာ": 569,
  "ရုံးဖွင့်": 570,
  "ကန်": 571,
  "အလယ်": 572,
  "ရေနက်": 573,
  "ရေ": 574,
  "ကန်နားဝန်းကျင်": 575,
  "ရေတိမ်": 576,
  "သတ္တဝါ": 577,
  "နင်း": 578,
  "ရာ၌": 579,
  "ကြည်လင်": 580,
  "ဟု": 581,
  "မြင်မက်": 582,
  "၁၆၈၄၇၁": 583,
  "ကိုဇော်မင်းထွဋ်": 584,
  "ဒေါ်သန်းသန်းဦး": 585,
  "ငပုတော(တောင်)": 586,
  "ကြည့်ရှု": 587,
  "ဦးအေးထွန်း": 588,
  "ကြပ်မတ်ရေး": 589,
  "ရုံး": 590,
  "လမ်းမတော်(တောင်)": 591,
  "ဆွေးနွေး": 592,
  "အယောဒေ": 593,
  "ပန်မတ်": 594,
  "ကျိုက်မရော": 595,
  "ပုဇွန်တောင်": 596,
  "လမ်းတံတား": 597,
  "ဆောက်လုပ်": 598,
  "ILO": 599,
  "စီမံ": 600,
  "၁၉၁၃၃၄": 601,
  "ဗိုလ်ချုပ်မှူးကြီး": 602,
  "မင်းအောင်လှိုင်": 603,
  "ဒုတိယမြောက်": 604,
  "ထိန်းသိမ်း": 605,
  "၁၅၀": 606,
  "ဦးကို": 607,
  "ဗဟိုကွင်း": 608,
  "ညဉ့်": 609,
  "မိန့်ခွန်း": 610,
  "စီးပွားရေး": 611,
  "ကော်ပိုရေးရှင်း": 612,
  "ကလေးအလုပ်သမား": 613,
  "ပပျောက်ရေး": 614,
  "ကော်မတီ": 615,
  "ရုံးပင်ကန်": 616,
  "တိုင်း": 617,
  "ဒေသကြီး": 618,
  "စမွန်း": 619,
  "ပြည်သူ့": 620,
  "လွှတ်တော်": 621,
  "ကျင်းပရာ": 622,
  "ဒေါ်ထားထားလှိုင်": 623,
  "ကောလင်းမြို့နယ်": 624,
  "2023": 625,
  "ဟုတ်ကဲ့": 626,
  "ကျေးဇူးတင်": 627,
  "ပြု": 628,
  "ဦး": 629,
  "ရှင်": 630,
  "အပြန်အလှန်": 631,
  "လိုက်လျောမှု": 632,
  "စိတ်ဓာတ်": 633,
  "နဲ့အညီ": 634,
  "တရုတ်": 635,
  "နယ်နိမိတ်": 636,
  "သဘောတူ": 637,
  "စာချုပ်": 638,
  "အောင်မြင်စွာ": 639,
  "ချုပ်ဆို": 640,
  "ကြက်ခြေနီ": 641,
  "အောင်မြေသာစံ": 642,
  "ေမြာင်း(မြောက်)": 643,
  "ပူးတွဲ": 644,
  "အုပ်ချုပ်ရေး": 645,
  "၂၅": 646,
  "လူမှုရေးရာဝန်ကြီး": 647,
  "ဦးစောထွန်းအောင်": 648,
  "တည်ထောင်": 649,
  "ဒါ": 650,
  "ရင်": 651,
  "တစ်ကိုယ်လုံး": 652,
  "ယား": 653,
  "ဧရာဝတီ": 654,
  "သတင်းဌာန": 655,
  "ရန်ကင်း": 656,
  "သိရ": 657,
  "အနီရောင်": 658,
  "အပြာရောင်": 659,
  "အဝါရောင်": 660,
  "ထဲ": 661,
  "အကောင်းဆုံး": 662,
  "12th": 663,
  "နံနက် ၆နာရီ": 664,
  "တောင်ငူခရိုင်": 665,
  "ယောင်လင်းမြို့နယ်": 666,
  "ခရီးလမ်း": 667,
  "ဗုံးပေါက်ကွဲ": 668,
  "ယာဉ်တစ်စီး": 669,
  "ပျက်စီး": 670,
  "ဆရာဝန်": 671,
  "10,000": 672,
  "တောင်ကြားလယ်": 673,
  "တောင်ကြီး": 674,
  "ညောင်ရွှေ": 675,
  "လင်းကင်း": 676,
  "ပန်ဝပ်": 677,
  "မြောက်": 678,
  "တန့်ယန်း": 679,
  "ပန်လောင်း": 680,
  "ဦးအောင်ကျော်": 681,
  "ဦးဖြိုးမင်း": 682,
  "လောက်ကိုင်မြို့": 683,
  "တရားရုံး": 684,
  "၂၀၂၂ ခုနှစ်": 685,
  "ကြားနာ": 686,
  "မည်ဖြစ်": 687,
  "ကြိုတင်": 688,
  "ထားသည်": 689,
  "ဆိုသည်": 690,
  "ကျောင်းသား": 691,
  "ဆားလင်းကြီးမြို့": 692,
  "အမေရိကန်နိုင်ငံ": 693,
  "ထွက်ခွာ": 694,
  "လေဆိပ်": 695,
  "ဘယ်လို": 696,
  "တာ": 697,
  "ကောင်း": 698,
  "သလဲ": 699,
  "မြေအောက်": 700,
  "ရထားလမ်း": 701,
  "မြေပုံ": 702,
  "သလား": 703,
  "ဟဆန်းကိုင်": 704,
  "နာဂ": 705,
  "နန်းယွန်း": 706,
  "ထို့ကြောင့်": 707,
  "အဟောင်း": 708,
  "အသစ်": 709,
  "ရောပြွမ်း": 710,
  "လျက်": 711,
  "ရောက်": 712,
  "ရှေးဖြစ်ဟောင်း": 713,
  "အောက်မေ့": 714,
  "ဘဲ": 715,
  "ရုရှ": 716,
  "ဦးချမ်းသာ": 717,
  "ဗီဇာ": 718,
  "ငြင်းပယ်": 719,
  "Reuters": 720,
  "ဦးသိန်းစိန်": 721,
  "အာဆီယံ": 722,
  "တာဝန်ထမ်းဆောင်": 723,
  "feature": 724,
  "Phone": 725,
  "အပြည့်": 726,
  "သောကြောင့်": 727,
  "ခေါ်ဆို": 728,
  "ပိုမို": 729,
  "အဆင်ပြေ": 730,
  "မိတ်ဆွေ": 731,
  "အခန်း": 732,
  "နံပါတ်": 733,
  "၁၀၄": 734,
  "ပထမ": 735,
  "ထပ်": 736,
  "ဘက်": 737,
  "ခင်ဗျာ": 738,
  "ဦးတင်လတ်": 739,
  "ဒုတိယဝန်ကြီး": 740,
  "ပြည်သူ့စစ်": 741,
  "ဌာနချုပ်": 742,
  "ကိရိ": 743,
  "ပဲခူး": 744,
  "ကျောက်တံခါး": 745,
  "ဟာရီး": 746,
  "သောကြာ": 747,
  "မော်လိုက်မြို့နယ်": 748,
  "ဆန္ဒပြ": 749,
  "ဦးမောင်မောင်": 750,
  "Friday": 751,
  "RFA": 752,
  "ဦးမင်းအောင်": 753,
  "ဆားလင်းကြီးမြို့နယ်": 754,
  "ဒေါပုံရပ်ကွက်": 755,
  "စျေး": 756,
  "တင်": 757,
  "ရောင်း": 758,
  "ဧည့်သည်": 759,
  "ပြည့်": 760,
  "အမျိုးသမီး": 761,
  "ရေးရာ": 762,
  "သမဂ္ဂ": 763,
  "ဖတ်": 764,
  "ချိန်": 765,
  "ဥတ္တရ": 766,
  "တစ်ဝိုက်": 767,
  "ရေကြီး": 768,
  "နေঅိမ်": 769,
  "၂၀": 770,
  "လုံးကျော်": 771,
  "ငွေသား": 772,
  "လဲလှယ်": 773,
  "မြောင်းမျာ": 774,
  "ဂေါ်ဒေါင်": 775,
  "ပေါင်းစပ်": 776,
  "ဤ": 777,
  "အပိုင်း": 778,
  "သတ္တု": 779,
  "ကျောက်ရိုင်း": 780,
  "ကြိတ်": 781,
  "လှော်": 782,
  "စုခဲ": 783,
  "အောင်": 784,
  "မီးတိုက်": 785,
  "အရည်ကျို": 786,
  "စစ်ထုတ်": 787,
  "ဖြင့်": 788,
  "ဓာတ်ခွဲ": 789,
  "ပြဒါးသတ္တုစပ်": 790,
  "ပြုလုပ်": 791,
  "မီးပြင်းတိုက်": 792,
  "မုတ်ဆိတ်မွေး": 793,
  "ရိတ်": 794,
  "၂၀၀၃၁၉": 795,
  "ဝမ်မိုင်": 796,
  "မိုင်းလပ်": 797,
  "ပုသိမ်ကြီး": 798,
  "အမေ": 799,
  "စည်သွပ်ဘူး": 800,
  "ဖောက်": 801,
  "ဟင်း": 802,
  "စ": 803,
  "၃၀": 804,
  "မိနစ်": 805,
  "ကြာ": 806,
  "ဘလွင်": 807,
  "TNLA": 808,
  "တပ်ဖွဲ့": 809,
  "CDM": 810,
  "ကျန်းမာရေးဝန်ထမ်းများ": 811,
  "ဆက်လက်": 812,
  "ဖိနှိပ်": 813,
  "နန်းဖုန်ရှင်": 814,
  "မကြာမီ": 815,
  "ရှင်းလင်း": 816,
  "ဦးလှမောင်": 817,
  "နှင်": 818,
  "မည်ဟု": 819,
  "ချိုသဲခိုင်": 820,
  "ပျော်ရွှင်": 821,
  "လေ့": 822,
  "ပေါက်ကုန်းရပ်ကွက်": 823,
  "ဦးဗညား": 824,
  "noon": 825,
  "ကောင်းခန့်မှူး": 826,
  "အားကစား": 827,
  "နှစ်သက်": 828,
  "ကလေး": 829,
  "ဘဝ": 830,
  "ဗြိတိသျှ": 831,
  "အား": 832,
  "ပုန်ကန်": 833,
  "မောင်းထုတ်": 834,
  "နည်း": 835,
  "အမျိုးမျိုး": 836,
  "ကြံစည်": 837,
  "စဉ်းစား": 838,
  "ပုံ": 839,
  "တခါတရံ": 840,
  "ပြဒါးရှင်လုံး": 841,
  "ကဲ့သို့": 842,
  "တန်ခိုး": 843,
  "သိဒ္ဓိရှင်": 844,
  "ပစ္စည်း": 845,
  "အကူအညီ": 846,
  "ပြည်": 847,
  "လွတ်မြောက်": 848,
  "ရယူ": 849,
  "စိတ်ကူးယဉ်": 850,
  "အကြောင်း": 851,
  "ကိုယ်ရေးအတ္ထုပ္ပတ္တိ": 852,
  "ဆောင်းပါး": 853,
  "ရေးသား": 854,
  "၂၀၀၄၀၃": 855,
  "Circuit": 856,
  "လျှပ်စစ်ဓါတ်အား": 857,
  "ဖြတ်စီး": 858,
  "သတ်မှတ်": 859,
  "ဆရာဝန်ကြီး": 860,
  "ညွန့်ဦး": 861,
  "မော်လမြိုင်အနောက်": 862,
  "ကြည့်ရှုရောက်ရှိ": 863,
  "ရှမ်းကုန်း": 864,
  "ဘောက်သောက်": 865,
  "တပ်မတော်": 866,
  "လဟယ်": 867,
  "ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ": 868,
  "စစ်ဘေးရှောင်": 869,
  "ထံ": 870,
  "ခင်းက": 871,
  "ပေးပို့": 872,
  "ဒေါ်သင်းသင်း": 873,
  "ရန်ကုန်မြောက်ပိုင်းခရိုင်": 874,
  "ခန့်ခွဲ": 875,
  "တာဝန်ခံ": 876,
  "အဖြစ်": 877,
  "Fortify Rights": 878,
  "၂၀၂၃ ခုနှစ်": 879,
  "ခန့်ထား": 880,
  "ငြိမ်းချမ်း": 881,
  "တာဝန်": 882,
  "January": 883,
  "အစီရင်ခံ": 884,
  "စာ": 885,
  "ဧရာဝတီတိုင်း": 886,
  "ရန်ကုန်တိုင်း": 887,
  "လူ့အခွင့်အရေး": 888,
  "ချိုးဖောက်": 889,
  "200": 890,
  "မှတ်တမ်း": 891,
  "ဟိုယမ်း": 892,
  "မိုင်းပျဉ်း": 893,
  "ယမ်းခမ်း": 894,
  "စိုးဝေယံမောင်": 895,
  "ဇာတ်": 896,
  "ရိုက်": 897,
  "မယ်": 898,
  "ဆို": 899,
  "ဟုတ်": 900,
  "ရဲ့": 901,
  "သိ": 902,
  "မှုများ": 903,
  "တတ်မြောက်": 904,
  "သင်ယူ": 905,
  "ဖို့": 906,
  "နည်းလမ်း": 907,
  "ကိုဟိန်းဇော်": 908,
  "ဩဂုတ်": 909,
  "ကမ်းနားလမ်း": 910,
  "ဟိုး": 911,
  "ပတ်": 912,
  "မိမိနိုင်ငံ": 913,
  "ပြန်": 914,
  "မို့": 915,
  "နှုတ်ဆက်ပွဲ": 916,
  "လုပ်": 917,
  "သင့်": 918,
  "ပေါ့": 919,
  "ဦးဖုန်းမောင်": 920,
  "ဦးစိုင်းလုံ": 921,
  "ဒေါပုံ": 922,
  "ပလောင်": 923,
  "ဒုတိယနောက်": 924,
  "မြိတ်ထားဝယ်ခရိုင်": 925,
  "ပြန်ကြားရေး": 926,
  "စီးနင်း": 927,
  "ခါးကိုင်း": 928,
  "အဖွားအို": 929,
  "ချဉ်းကပ်": 930,
  "အမည်": 931,
  "သစ်": 932,
  "ထင်ရှား": 933,
  "ရဲဘော်သုံးကျိပ်": 934,
  "ဗိုလ်": 935,
  "လင်္ကျာ": 936,
  "စင်္ကြာ": 937,
  "ဇေယျ": 938,
  "နေဝင်း": 939,
  "ရန်နိုင်": 940,
  "ကျော်ဇော": 941,
  "စသည်": 942,
  "ဆက်ဆံရေး": 943,
  "ပြေပြစ်": 944,
  "အတွက်": 945,
  "ဒေါသ": 946,
  "သီချင်း": 947,
  "ခေတ်ကုန်": 948,
  "ကုန်းပြား": 949,
  "စံကား": 950,
  "ဝိဇ္ဇာ(နောက်)": 951,
  "ဦးစိန်ဝင်း": 952,
  "ပြည်ထဲရေး": 953,
  "ကူညီ": 954,
  "၂၀၀၉၅၉": 955,
  "ကိုးကန့်": 956,
  "တောင်ဥက္ကလာပ": 957,
  "၁၇၄၀၄၁": 958,
  "၁၉၁၂၅၃": 959,
  "ကုန်ပစ္စည်း": 960,
  "အရည်အသွေး": 961,
  "၂၀၂၄": 962,
  "မုံရွာမြောက်": 963,
  "ရွေးကောက်ပွဲ": 964,
  "ကိုမင်းခန့်": 965,
  "အနိုင်ရ": 966,
  "စာရင်းရှင်": 967,
  "အပ်": 968,
  "မလား": 969,
  "စာရင်းသေ": 970,
  "DVB": 971,
  "သတင်းထောက်": 972,
  "ပြည်ထောင်စုအစိုးရ": 973,
  "အလုပ်": 974,
  "ဆင်း": 975,
  "သူဌေး": 976,
  "တယ်လီဖုန်း": 977,
  "ဆက်": 978,
  "ထို": 979,
  "အကြံဉာဏ်": 980,
  "လက်ခံ": 981,
  "လုပ်ဆောင်": 982,
  "၁၉၁၃၀၇": 983,
  "June": 984,
  "မလေးရှားနိုင်ငံ": 985,
  "5,000": 986,
  "တန်": 987,
  "လွိုင်ကော်ခရိုင်": 988,
  "ဝေငှ": 989,
  "ဦးကျော်ဇင်": 990,
  "မနှင်းဝတ်မြ": 991,
  "ကြာနေ့က": 992,
  "ရန်ကုန်": 993,
  "ဒုံယင်း": 994,
  "ခပ်ရင့်ရင့်": 995,
  "ဆိုး": 996,
  "ဟာ": 997,
  "သင်ခန်းစာ": 998,
  "လေ့လာ": 999,
  "အမှားအမှန်": 1000,
  "သိမြင်": 1001,
  "April": 1002,
  "50": 1003,
  "SAC": 1004,
  "Tuesday": 1005,
  "မည့်": 1006,
  "မြဝတီမြို့": 1007,
  "ADB": 1008,
  "၂၀၁၄": 1009,
  "သန်းခေါင်": 1010,
  "စာရင်း": 1011,
  "မောက်မွန်း": 1012,
  "ကျား": 1013,
  "၈၀၅": 1014,
  "၈၄၀": 1015,
  "လူဦးရေ": 1016,
  "စုစုပေါင်း": 1017,
  "၁၆၄၅": 1018,
  "ဟိမဝန္တာ": 1019,
  "တောင်တန်း": 1020,
  "အိန္ဒုဂင်္ဂါ": 1021,
  "လွင်ပြင်": 1022,
  "ကျွန်းဆွယ်": 1023,
  "ဟူ၍": 1024,
  "သန်းခေါင်စာရင်း": 1025,
  "တောင်ခြေမြင်းစခွန့်": 1026,
  "၃၅၂၇": 1027,
  "၃၃၆၃": 1028,
  "၆၈၉၀": 1029,
  "ဦးဟန်ဝင်းအောင်": 1030,
  "ဦးဝင်းကြည်": 1031,
  "ရေဦး": 1032,
  "မင်္ဂလာ": 1033,
  "မစ္စတာ": 1034,
  "ခုမှ": 1035,
  "နားမလည်": 1036,
  "ခင်ဗျား": 1037,
  "ကျွန်တော့်": 1038,
  "တင်းမာ": 1039,
  "ခြေပဂိုး": 1040,
  "သွင်း": 1041,
  "အေး": 1042,
  "ပွဲ": 1043,
  "ပြောင်းပြန်": 1044,
  "ဦးချမ်းဟိန်": 1045,
  "ဝင်းထိပ်": 1046,
  "ရပ်မိ": 1047,
  "ရပ်ဖ": 1048,
  "ရွှေမိုးမြေ": 1049,
  "ကျောက်ဆည်": 1050,
  "တံတားဦး": 1051,
  "၁၃": 1052,
  "မွန်းတည့်": 1053,
  "၁၂": 1054,
  "မောလမြိုင်": 1055,
  "ဗိုလ်မှူးကြီးထွန်း": 1056,
  "ဂျပန်နိုင်ငံ": 1057,
  "ငြိမ်းချမ်းရေး": 1058,
  "ကနေ့": 1059,
  "၃၂၄": 1060,
  "မဟာတံတိုင်းကြီး": 1061,
  "တစ်ပြည်လုံး": 1062,
  "ချွေးတပ်ဆွဲ": 1063,
  "သားကွဲမယားကွဲ": 1064,
  "အိမ်ထောင်": 1065,
  "သိန်း": 1066,
  "ချီ": 1067,
  "ဆမောင်": 1068,
  "မင်္ဂလာဒုံ": 1069,
  "ရှာဖွေ": 1070,
  "စစ်ခေါင်းဆောင်": 1071,
  "မြန်မာ့": 1072,
  "ရုပ်မြင်သံကြား": 1073,
  "ဟို": 1074,
  "ထက်": 1075,
  "အများကြီး": 1076,
  "စစ်တွေ": 1077,
  "အနောက်": 1078,
  "နေထိုင်ပုံ": 1079,
  "ကွာခြား": 1080,
  "အခေါ်": 1081,
  "ဝမ်စိုင်း": 1082,
  "ညာ": 1083,
  "ဇူလိုင်": 1084,
  "လေကြောင်း": 1085,
  "ရွာသာယာ": 1086,
  "အဆောက်အဦ": 1087,
  "ညောင်ပင်အင်း": 1088,
  "ဂျို့ချောင်း": 1089,
  "ကြိတ်ချေ": 1090,
  "စသော": 1091,
  "လုပ်ငန်း": 1092,
  "ပြီးဆုံး": 1093,
  "သောအခါ": 1094,
  "ထုတ်ယူ": 1095,
  "ဗန်းမော်မြို့": 1096,
  "တစ်ကျော့ပြန်": 1097,
  "ထိုးစစ်ဆင်": 1098,
  "ဆက်လက်ဖြစ်ပွားနေ": 1099,
  "နေ့": 1100,
  "ပေကျင်း": 1101,
  "အော်ပရာ": 1102,
  "ကြည့်": 1103,
  "ပါကစ္စတန်": 1104,
  "မှတစ်ဆင့်": 1105,
  "ညှိနှိုင်း": 1106,
  "ဦးထွန်းဝင်း": 1107,
  "စုံစမ်း": 1108,
  "လှိုင်းဘွဲ့မြို့": 1109,
  "ခွန်းမားမြို့": 1110,
  "February": 1111,
  "ကွင်းဆင်း": 1112,
  "မျက်မြင်": 1113,
  "သက်သေ": 1114,
  "one hundred": 1115,
  "မေးမြန်း": 1116,
  "ဇမ္ဗုဝိုင်": 1117,
  "ကျောင်းဆောင်": 1118,
  "ဖွင့်လှစ်": 1119,
  "ဆေး": 1120,
  "ပြည်ထောင်စုတိုင်းရင်းသား": 1121,
  "ဖွံ့ဖြိုးရေး": 1122,
  "အောင်ဆန်းစုကြည်": 1123,
  "ကျောက်မြောင်း": 1124,
  "၂၁": 1125,
  "ဂန့်ဂေါမြို့": 1126,
  "အင်ဒိုနီးရှားနိုင်ငံ": 1127,
  "ဒေါ်ခင်မြတ်ဆု": 1128,
  "သူဇာဝင်း": 1129,
  "ပညာရေးဝန်ကြီးဌာန": 1130,
  "ဝိုင်းမော်": 1131,
  "အောက်တိုဘာ": 1132,
  "လူဝင်မှုကြီးကြပ်ရေး": 1133,
  "သက္ကတ": 1134,
  "ဘာသာ": 1135,
  "စာပေ": 1136,
  "လုံးဝ": 1137,
  "ကွယ်ပျောက်": 1138,
  "အဆိုပါ": 1139,
  "ကိရိယာ": 1140,
  "အခြေခံ": 1141,
  "သဘောတရား": 1142,
  "ရိုးရိုးရှင်းရှင်း": 1143,
  "ဦးစီးဌာန": 1144,
  "မြစ်ကြီးနား(တောင်)": 1145,
  "ယမန်နေ့": 1146,
  "မလဲ": 1147,
  "ဇင်မွန်သက်": 1148,
  "ကန်တာ်ြကီး": 1149,
  "အနီး": 1150,
  "အကျိုး": 1151,
  "ဝန်ထမ်း": 1152,
  "အတင်း": 1153,
  "ခိုင်း": 1154,
  "ဥက္ကဌ": 1155,
  "ချင်": 1156,
  "ဘင်္ဂလားဒေ့ရှ်နိုင်ငံ": 1157,
  "ကုန်းကြမ်": 1158,
  "ZRF": 1159,
  "ပြောရေးဆိုခွင့်ရှိသူ": 1160,
  "ဆွေးနွေးပွဲ": 1161,
  "ပြန်လည်ရောက်ရှိ": 1162,
  "ဦးလှသိန်း": 1163,
  "VOA": 1164,
  "ဗီယက်နမ်နိုင်ငံ": 1165,
  "ဒီဇင်ဘာလ": 1166,
  "IOM": 1167,
  "သေး": 1168,
  "မီ": 1169,
  "ဖွံ့ဖြိုး": 1170,
  "တိုးတက်": 1171,
  "ဆိုင်ရာ": 1172,
  "ဒဗလျူတီအိုဒိုဟာ": 1173,
  "ပျက်ပြား": 1174,
  "သဖြင့်": 1175,
  "ကမ္ဘာ": 1176,
  "ကုန်သွယ်": 1177,
  "စည်းမျဉ်း": 1178,
  "အယ်လ်ဒီစီ": 1179,
  "ကိစ္စ": 1180,
  "မီဒီယာ": 1181,
  "သတင်း": 1182,
  "လောက": 1183,
  "မူဝါဒ": 1184,
  "အာရုံစူးစိုက်": 1185,
  "တိုး": 1186,
  "ချိန်းဆိုချက်": 1187,
  "မှတ်စု": 1188,
  "စာရွက်": 1189,
  "ခံရသူ": 1190,
  "PDF": 1191,
  "အခါ": 1192,
  "နက္ခတ္တဗေဒ": 1193,
  "ပညာရှင်": 1194,
  "ရေဒီယို": 1195,
  "လှိုင်း": 1196,
  "အိတ်စ်ရေး": 1197,
  "xrays": 1198,
  "ဧရာမ": 1199,
  "လှိုင်းထုတ်လွှင့်": 1200,
  "စက်": 1201,
  "အရာဝတ္ထု": 1202,
  "ကြည့်ရှု": 1203,
  "ထို့အပြင်": 1204,
  "ပြစ်မှု": 1205,
  "ကျူးလွန်": 1206,
  "ထိုက်သင့်": 1207,
  "စေ": 1208,
  "အပြစ်ဒဏ်": 1209,
  "ကြီးလေး": 1210,
  "ကချင်တောင်ပိုင်း": 1211,
  "စစ်ဌာန": 1212,
  "ထောက်ပံ့": 1213,
  "3:00PM": 1214,
  "11:00AM": 1215,
  "ကျောက်ဆည်မြို့": 1216,
  "လမ်းများ": 1217,
  "ပိတ်": 1218,
  "သရက်တန်း": 1219,
  "တောင်ငူ": 1220,
  "အုတ်တွင်း": 1221,
  "ဝဲဒေါင့်": 1222,
  "ကိုရဲ": 1223,
  "မင်းဦး": 1224,
  "တက္ကသိုလ်ဝင်ခွင့်": 1225,
  "အရေးကြီး": 1226,
  "အချက်": 1227,
  "သေချာ": 1228,
  "မေး": 1229,
  "နောက်ပိုင်း": 1230,
  "ဦးနု": 1231,
  "ပါလီမန်": 1232,
  "ဒီမိုကရေစီ": 1233,
  "ပါတီ": 1234,
  "ထူထောင်": 1235,
  "လက်နက်": 1236,
  "ကိုင်": 1237,
  "တော်လှန်": 1238,
  "နမ့်ဆန်": 1239,
  "၅၀": 1240,
  "ခန့်": 1241,
  "သုတေသနပြု": 1242,
  "သထုံ": 1243,
  "မြို့တော်": 1244,
  "မတ်စောက်": 1245,
  "မြင့်မား": 1246,
  "၇ဝဝ": 1247,
  "ကာကွယ်": 1248,
  "နံနက်ခင်း": 1249,
  "ကိုအေးမောင်": 1250,
  "ရုံးချိန်": 1251,
  "မင်္ဂလာဆိပ်": 1252,
  "အဲဒီ": 1253,
  "သူငယ်ချင်း": 1254,
  "အိပ်": 1255,
  "ယောင်": 1256,
  "ရေပတ်မဝင်": 1257,
  "ချီးကျူး": 1258,
  "၂၂": 1259,
  "ဟသာ": 1260,
  "ဦးလှမြင့်": 1261,
  "၂၀၂၀": 1262,
  "ညနေ ၄နာရီ": 1263,
  "ကျင်ဒွေးမြို့": 1264,
  "ဖောင်စိန်ရပ်ကွက်": 1265,
  "ပေါက်ကွဲ": 1266,
  "100,000": 1267,
  "မှုခံ": 1268,
  "ဦးဌေးဝင်း": 1269,
  "ဦးဝင်းမြင့်": 1270,
  "ဒေသဆိုင်ရာ": 1271,
  "သင်တန်းဆင်းပွဲကို": 1272,
  "ဌာနရုံး": 1273,
  "နန်းတော်": 1274,
  "သွယ်တန်း": 1275,
  "အူကြောင်း": 1276,
  "မားမားမတ်မတ်": 1277,
  "ဦးဘဖြိုး": 1278,
  "ဒေါ်ပြည့်ပြည့်": 1279,
  "ငသိုင်းချောင်းမြို့": 1280,
  "၁၀၂၇": 1281,
  "ဆိပ်ကြီးခနောင်တို": 1282,
  "သေဆုံး": 1283,
  "ခွေးမြီးကောက်": 1284,
  "အိတ်": 1285,
  "ကြီး": 1286,
  "လောက်": 1287,
  "ထည့်": 1288,
  "ဖြောင့်": 1289,
  "ရဲ": 1290,
  "ပျောက်": 1291,
  "ရှာ": 1292,
  "ဗိုလ်မှူး": 1293,
  "၂၀၁၅": 1294,
  "ကုလသမဂ္ဂ": 1295,
  "လပွတ္တာ": 1296,
  "မင်္ဂလာ(တောင်)": 1297,
  "မပိုပိုခိုင်": 1298,
  "မြောက်အမေရိက": 1299,
  "တိုက်": 1300,
  "ဥရောပ": 1301,
  "ငှက်": 1302,
  "ဆင်တူ": 1303,
  "ဗျည်း": 1304,
  "အက္ခရာ": 1305,
  "စနစ်": 1306,
  "လခြမ်း": 1307,
  "စက်ဝိုင်း": 1308,
  "အခြေထား": 1309,
  "မွန်": 1310,
  "ဆင်းသက်": 1311,
  "နေပြည်တော်ကောင်စီနယ်မြေ": 1312,
  "ကလေးခရိုင်": 1313,
  "စစ်တပ်": 1314,
  "ရေတွင်းစုရွာ": 1315,
  "နာဆူးသစ်ရွာ": 1316,
  "ဝိုင်းရံ": 1317,
  "လေးလေးနက်နက်": 1318,
  "စကားပြော": 1319,
  "အကျင့်": 1320,
  "စိတ်ချ": 1321,
  "အေးအေးလွင်": 1322,
  "လေ": 1323,
  "စာကြောင်း": 1324,
  "မှား": 1325,
  "အချို့": 1326,
  "ဒီကြာနေ့": 1327,
  "၁၀၀၁": 1328,
  "တိုက်ကြီး": 1329,
  "ကျောက်ကြီး": 1330,
  "လမ်း": 1331,
  "ဖောက်လုပ်": 1332,
  "စီမံကိန်း": 1333,
  "ထီရိ": 1334,
  "လင်လံ": 1335,
  "ရဲဘော်": 1336,
  "ဆိပ်ကြီးခနောင်တိုမြို့နယ်": 1337,
  "ရွာမရပ်ကွက်": 1338,
  "သင်": 1339,
  "ဒဂုံမြို့သစ်": 1340,
  "စေတနာ့ဝန်ထမ်း": 1341,
  "ကိုပြည့်မင်း": 1342,
  "ဖြစ်ရပ်": 1343,
  "၁၉၅၈": 1344,
  "၂၆": 1345,
  "ကာကွယ်ရေးဦးစီးချုပ်": 1346,
  "ဗိုလ်ချုပ်": 1347,
  "အိမ်စောင့်အစိုးရ": 1348,
  "လွှဲအပ်": 1349,
  "၂၇": 1350,
  "လွှဲပြောင်း": 1351,
  "ယူ": 1352,
  "ဒေါ်မေမြင့်": 1353,
  "အောင်မင်္ဂလာ": 1354,
  "ဆေးခန်း": 1355,
  "လွတ်မြောက်ရေး": 1356,
  "တစ်လျှောက်": 1357,
  "ရှန်ဟိုင်း": 1358,
  "လူတန်းစား": 1359,
  "တက်တက်ကြွကြွ": 1360,
  "ရွပ်ရွပ်ချွံချွံ": 1361,
  "ဦးဟန်": 1362,
  "ဒဂုံ": 1363,
  "အမျိုးသား": 1364,
  "စီမံကိန်းဝန်ကြီးဌာန": 1365,
  "တနင်္ဂနွေ": 1366,
  "ဘုတလင်": 1367,
  "ဗိုလ်တစ်ထောင်": 1368,
  "ချီးမြှင့်": 1369,
  "ဦးဘုန်းကြည်": 1370,
  "1,000": 1371,
  "မြစ်ကြီးနားခရိုင်": 1372,
  "၁၇၁၀၅၈": 1373,
  "ကြက်": 1374,
  "မွေးမြူ": 1375,
  "ရန်သူ": 1376,
  "ကျီး": 1377,
  "စွန်": 1378,
  "သိမ်း": 1379,
  "၈၀": 1380,
  "၁၉၁၀၆၂": 1381,
  "ကိုရီးယား": 1382,
  "ယိုးဒယား": 1383,
  "တောင်ဒဂုံ": 1384,
  "24": 1385,
  "-": 1386,
  "B": 1387,
  "ကံကလေး": 1388,
  "၁၂၇၂": 1389,
  "၁၅၁၁": 1390,
  "ဦးရေ": 1391,
  "၂၇၈၃": 1392,
  "ထိုင်": 1393,
  "သူ့": 1394,
  "အပြုံး": 1395,
  "ဘာကြောင့်": 1396,
  "မှန်း": 1397,
  "အသက်": 1398,
  "နင်": 1399,
  "မျှော်မှန်းချက်": 1400,
  "ညနေပိုင်း": 1401,
  "နှစ်ရာကျော်": 1402,
  "ညောင်လေးပင်": 1403,
  "ဆိပ်ကမ်း": 1404,
  "CEC": 1405,
  "ကဗျာဆရာကေဇဝင်း": 1406,
  "၁၉၁၃၁၇": 1407,
  "EAO": 1408,
  "ဦးကျော်ဆန်း": 1409,
  "သို့သော်လည်း": 1410,
  "ကတိုက်ကရိုက်": 1411,
  "ပြောင်းရွှေ့": 1412,
  "အခြား": 1413,
  "ပြည့်စုံ": 1414,
  "အချိန်": 1415,
  "အတိုင်းအတာ": 1416,
  "ခွဲခွာ": 1417,
  "စည်ပင်သာယာရေး": 1418,
  "ယင်းမာပင်ခရိုင်": 1419,
  "ဖြစ်ပွားသော": 1420,
  "ဆီ": 1421,
  "ယွမ်": 1422,
  "မင်းဆက်": 1423,
  "ပြုတ်ကျ": 1424,
  "မင်": 1425,
  "''": 1426,
  "ပေဖင်း": 1427,
  "ပြောင်း": 1428,
  "စင်ကာပူ": 1429,
  "နန်းဆိုင်": 1430,
  "ကျောက်မဲ": 1431,
  "မုံရွာ": 1432,
  "သိပ်": 1433,
  "အ": 1434,
  "သက်ပိုင်ထွန်း": 1435,
  "သင်္ဘော": 1436,
  "ဆွစ်ဇာလန်နိုင်ငံ": 1437,
  "ဖြန့်ချိ": 1438,
  "ဖြင့်": 1439,
  "လွတ်လပ်ရေးအဖွဲ့": 1440,
  "စစ်ဒေသ": 1441,
  "တပ်တဆင့်": 1442,
  "ဓားစာခံ": 1443,
  "၂၃၀": 1444,
  "ကယ်ထုတ်": 1445,
  "စာအုပ်": 1446,
  "ကြိုက်": 1447,
  "ဟုစတွန်": 1448,
  "လေယာဉ်": 1449,
  "သင်းသင်းမာ": 1450,
  "လမ်းထိပ်": 1451,
  "ကုန်စုံ": 1452,
  "ဖွင့်": 1453,
  "ငရုတ်ကောင်း": 1454,
  "ကြီးကြပ်": 1455,
  "၂၀၀၄၁၉": 1456,
  "ဒေါ်ချမ်းပြည့်": 1457,
  "ရှမ်းပြည်နယ်": 1458,
  "စစ်ကော်မရှင်": 1459,
  "ကိုယ်စားပြု": 1460,
  "ပူးပေါင်းဆောင်ရွက်": 1461,
  "ကိုဒေါင်းဝင်း": 1462,
  "ခန့်": 1463,
  "ကျန်းမာ": 1464,
  "ချွတ်ယွင်း": 1465,
  "ကြောင့်": 1466,
  "ထွက်": 1467,
  "အလုပ်အကိုင်": 1468,
  "ရှားပါး": 1469,
  "အမြို့မြို့": 1470,
  "အနယ်နယ်": 1471,
  "လှည့်လည်": 1472,
  "မြန်မြန်": 1473,
  "ကိုကို": 1474,
  "ရော": 1475,
  "sunset": 1476,
  "လွိုင်ကော်မြို့": 1477,
  "ဈေး": 1478,
  "100": 1479,
  "ဆုံးရှုံး": 1480,
  "မုံရွာ(အနောက်)": 1481,
  "ဦးမောင်လှ": 1482,
  "တောင်ဒဂုံ(၂)": 1483,
  "လည်ပတ်": 1484,
  "ပျော်": 1485,
  "ဒေါ်ခင်မျိုးသန်း": 1486,
  "ကချင်လွတ်လပ်ရေးအဖွဲ့": 1487,
  "ထုတ်": 1488,
  "အဝတ်": 1489,
  "ဆိပ်ကြောင်း": 1490,
  "ဝန်ဆောင်မှု": 1491,
  "ကိုဇင်ဝေ": 1492,
  "ဘောဒဲ့": 1493,
  "အမှတ်(၃)": 1494,
  "ကျော့ယမင်းသက်": 1495,
  "ဩစတြေးလျ": 1496,
  "ခရီးထွက်": 1497,
  "၁၅": 1498,
  "ယာဉ်တိုက်မှု": 1499,
  "အမှုဆောင်": 1500,
  "ဒုတိယ": 1501,
  "ဝန်ကြီး": 1502,
  "ကက်ဘိနက်": 1503,
  "သူတစ်ပါး": 1504,
  "ကိုယ့်": 1505,
  "၂၀၀၃၆၉": 1506,
  "ပိုက်ဆံရှာ": 1507,
  "သာလျှင်": 1508,
  "ထို့ပြင်": 1509,
  "ဓာတ်ငွေ့": 1510,
  "ဒြပ်စင်": 1511,
  "အက်တမ်": 1512,
  "တည်မနေ": 1513,
  "ချင်း": 1514,
  "မော်လီကျူး": 1515,
  "တည်": 1516,
  "ပန်းပု": 1517,
  "စိတ်ဝင်စား": 1518,
  "ဟန်ကျ": 1519,
  "ပြေး": 1520,
  "တက်": 1521,
  "နိုင်ငံပိုင်": 1522,
  "သတင်းစာ": 1523,
  "တည်သီးတော": 1524,
  "ရွှေဘို": 1525,
  "ညောင်ကိုင်း": 1526,
  "အများ": 1527,
  "ကုန်းလိပ်": 1528,
  "အကြီးဆုံး": 1529,
  "Amnesty International": 1530,
  "December": 1531,
  "နှစ်ပတ်လည်": 1532,
  "မိုင်းမောခရိုင်": 1533,
  "ငါးဦး": 1534,
  "ထားကြောင်း": 1535,
  "JICA": 1536,
  "နက်ဖြန်": 1537,
  "ဆားလင်းကြီး": 1538,
  "သီရိမင်္ဂလာ": 1539,
  "ချောချောစိန်": 1540,
  "၁၉၅၅၆၈": 1541,
  "ဗုဒ္ဓဟူးနေ့": 1542,
  "ကာဖြတ်": 1543,
  "ချမှတ်": 1544,
  "မကွေး": 1545,
  "ရွာမ(တောင်)": 1546,
  "ပြည်တွင်း": 1547,
  "အခွန်များ": 1548,
  "ညဉ့်ပိုင်း": 1549,
  "ဇေတဝန်(တောင်)": 1550,
  "အဓိက": 1551,
  "အစားအစာ": 1552,
  "ကျွန်တော့်": 1553,
  "ညီ": 1554,
  "ဆယ်တန်း": 1555,
  "၂၄": 1556,
  "၅": 1557,
  "၂၀၀၈": 1558,
  "အမေရိကန်": 1559,
  "ဒေါ်လာ": 1560,
  "၅၅၀,၀၀၀": 1561,
  "သာသနာ့": 1562,
  "ဝန်ဆောင်": 1563,
  "ပေးဝေ": 1564,
  "အတည်ပြု": 1565,
  "၁,၀၀၀,၀၀၀": 1566,
  "ဆဲ": 1567,
  "ရွာသာ": 1568,
  "သာစည်": 1569,
  ",": 1570,
  "ကိုမင်းမင်းဦး": 1571,
  "ဒေါ်ဝေဝေသင်း": 1572,
  "ဆုံဆည်း": 1573,
  "အမှိုက်": 1574,
  "ပစ်": 1575,
  "မိုးရွာ": 1576,
  "ပျော်ပွဲစားထွက်": 1577,
  "ဂိတ်စ်": 1578,
  "၆၆,၀၀၀": 1579,
  "စတုရန်း": 1580,
  "၆၁၀၀": 1581,
  "မီတာ": 1582,
  "ကျယ်": 1583,
  "မြေ": 1584,
  "၆၀": 1585,
  "၁၈": 1586,
  "ရေအောက်": 1587,
  "တေးဂီတ": 1588,
  "ရေကူးကန်": 1589,
  "၂၅၀၀": 1590,
  "၁၀၀၀": 1591,
  "၉၃": 1592,
  "ထမင်းစားခန်း": 1593,
  "ကိုဗညားမင်း": 1594,
  "မခင်ဇာနည်": 1595,
  "အေးချမ်းပို": 1596,
  "တန်း": 1597,
  "ပညာ": 1598,
  "သင်ကြား": 1599,
  "ဒီသောကြာနေ့": 1600,
  "အမှတ်(၆)": 1601,
  "ညပိုင်း": 1602,
  "တာပွန်မြို့": 1603,
  "ဟင်္သာတခရိုင်": 1604,
  "ငလျင်": 1605,
  "ဒဏ်": 1606,
  "two": 1607,
  "ငါးရာ": 1608,
  "ဦးဗညားဌေး": 1609,
  "လှည်းတန်း": 1610,
  "ဟိုပန်ခရိုင်": 1611,
  "ကံတွင်း": 1612,
  "၁၄၄၃": 1613,
  "၁၇၁၄": 1614,
  "၃၁၅၇": 1615,
  "လွန်ခဲ့သောနှစ်": 1616,
  "ရိက္ခာ": 1617,
  "ကားပြည့်": 1618,
  "ပို့ဆောင်": 1619,
  "အထက်တပ်ကုန်း": 1620,
  "မိုင်းသောက်": 1621,
  "ဦးထွန်းထွန်း": 1622,
  "ဒိုက်ဦးမြို့": 1623,
  "10:00PM": 1624,
  "ကင်းလှည့်": 1625,
  "KNU": 1626,
  "ခရီးသွား": 1627,
  "မယ့်": 1628,
  "ကယ်ဆယ်": 1629,
  "ဒေါ်ဆုဆုမြင့်": 1630,
  "Irrawaddy": 1631,
  "ဒေါ်မျိုးမျိုး": 1632,
  "ဟားခါးဆေးရုံ": 1633,
  "မှုပေး": 1634,
  "မျိုး": 1635,
  "ကတ်ကြေး": 1636,
  "အဝိုင်း": 1637,
  "ပုံစံ": 1638,
  "ညှပ်": 1639,
  "အတော်လေး": 1640,
  "ကိုကျော်ဇင်မင်း": 1641,
  "ဟင်းလျာ": 1642,
  "အဖွဲ့ဝင်": 1643,
  "အုပ်ချုပ်ရေးမှူး": 1644,
  "ဦးဝင်းနိုင်": 1645,
  "မင်းတုန်း": 1646,
  "ကိုရဲဘုန်း": 1647,
  "မျှော်လင့်ချက်": 1648,
  "လွဲ": 1649,
  "ဆုတောင်း": 1650,
  "မကျီးပင်": 1651,
  "ကျေးပေါခုံ": 1652,
  "ငှက်ရဲ": 1653,
  "မျက်ခွံလွှာ": 1654,
  "အပို": 1655,
  "မျက်စိ": 1656,
  "အလင်းရောင်": 1657,
  "စူး": 1658,
  "လိုသလို": 1659,
  "ရှုံ့ချည်ပိတ်ချည်": 1660,
  "အပြင်": 1661,
  "တင်းတိမ်": 1662,
  "သကဲ့သို့": 1663,
  "ကိုချမ်းပြည့်ဖြိုး": 1664,
  "နိုင်ငံချစ်ကြည်ရေး": 1665,
  "ဟသာၤတ": 1666,
  "ရတနာပုံ": 1667,
  "ကြိုးစား": 1668,
  "မသဉ္ဇာ": 1669,
  "မိုင်းပျဉ်းမြို့": 1670,
  "ငပလီမြို့": 1671,
  "three": 1672,
  "အရမ်း": 1673,
  "ပူ": 1674,
  "ဖူး": 1675,
  "ထမင်းစားရေသောက်": 1676,
  "ဒေါ်ခင်": 1677,
  "ဖြူဖြူနိုင်": 1678,
  "ဒေါ်နီနီထွေး": 1679,
  "အောင်ဆန်း": 1680,
  "မြင်းမူ": 1681,
  "၂၀၂၂": 1682,
  "ဇွန်": 1683,
  "ရဲစခန်း": 1684,
  "မော်လမြိုင်": 1685,
  "ဆောက်လုပ်ရေး": 1686,
  "ပြည်ကြီးတံခွန်": 1687,
  "မြစိမ်း": 1688,
  "ဦးနိုင်လင်း": 1689,
  "သပိတ်ကျင်းမြို့နယ်": 1690,
  "2020": 1691,
  "ဝမ်ပိန်း": 1692,
  "ဖာခမ်း": 1693,
  "ပိုက်ဆံ": 1694,
  "သလို": 1695,
  "အဆမတန်": 1696,
  "ထင်": 1697,
  "အထူးသဖြင့်": 1698,
  "Baidu": 1699,
  "Baike": 1700,
  "အချက်အလက်": 1701,
  "၅.၃": 1702,
  "သန်း": 1703,
  "Hudong": 1704,
  "၆.၄": 1705,
  "2012": 1706,
  "ပေါ်ထွက်": 1707,
  "အွန်လိုင်း": 1708,
  "စွယ်စုံကျမ်း": 1709,
  "၂၀၀၆၂၉": 1710,
  "မဲ့": 1711,
  "ရထား": 1712,
  "ခ": 1713,
  "စောင်": 1714,
  "ဘယ်လောက်": 1715,
  "လွိုင်မွေ": 1716,
  "၃၄၄၅": 1717,
  "၃၀၅၁": 1718,
  "၆၄၉၆": 1719,
  "ကောလင်း": 1720,
  "၇၇၃၈": 1721,
  "အေးသစ္စာထွန်း": 1722,
  "သီရိတုန်": 1723,
  "ပါး": 1724,
  "၂၀၁၁": 1725,
  "ပရောဂျက်": 1726,
  "ရပ်ဆိုင်း": 1727,
  "ခင်ကြီး": 1728,
  "ဂုံမင်းတာ": 1729,
  "ဂမ်ဘီယာ": 1730,
  "အိမ့်မင်းသုန်": 1731,
  "တိုင်းရင်း": 1732,
  "ငါ": 1733,
  "ဆိုင်ကယ်": 1734,
  "စစ်": 1735,
  "အသုံးစရိတ်": 1736,
  "၂၀၁၂": 1737,
  "−": 1738,
  "၂၀၁၃": 1739,
  "ဘဏ္ဍာ": 1740,
  "၁၄.၄": 1741,
  "ရာခိုင်နှုန်း": 1742,
  "seven": 1743,
  "မန္တလေးဆေးရုံ": 1744,
  "ဒေါ်တင်တင်ဦး": 1745,
  "၄၅၀၀၀၀": 1746,
  "မြောက်မြား": 1747,
  "အင်ဒိုနီးရှား": 1748,
  "စစ်သား": 1749,
  "မန္တလေးတိုင်းဒေသကြီး": 1750,
  "ငွေကြေး": 1751,
  "တစ်ဆယ်": 1752,
  "ကိုအောင်ဇင်": 1753,
  "ဆေးရုံကြီး": 1754,
  "အများအားဖြင့်": 1755,
  "သို့မဟုတ်": 1756,
  "အားလုံး": 1757,
  "အများစု": 1758,
  "ဖျက်သိမ်း": 1759,
  "နဝတ": 1760,
  "ပင်": 1761,
  "မော်လမြိုင်ကျွန်းမြို့နယ်": 1762,
  "8:00AM": 1763,
  "fifteen": 1764,
  "၂၁၃၉၄၈": 1765,
  "ရွာသစ်": 1766,
  "တန့်ဆည်": 1767,
  "ရွာရှည်": 1768,
  "၂၀၁၀": 1769,
  "ပခုက္ကူမြို့နယ်": 1770,
  "မင်းခေါင်ရွာ": 1771,
  "ဒေါ်လာ ၁,၀၀၀": 1772,
  "ဆေးဝါး": 1773,
  "၂၀၆၈၅၉": 1774,
  "မင်းကြီးရပ်ကွက်": 1775,
  "ပစ်ခတ်": 1776,
  "သြော်": 1777,
  "…": 1778,
  "ဒါက": 1779,
  "အရေးတကြီး": 1780,
  "လို့ပါ": 1781,
  "ကြိမ်": 1782,
  "ခွဲစိတ်": 1783,
  "လူနာ": 1784,
  "ရွေး": 1785,
  "အရေးပေါ်": 1786,
  "ရှိသေး": 1787,
  "အကြာင်း": 1788,
  "ကြာကြာ": 1789,
  "သီတင်းကျွတ်": 1790,
  "မီးထွန်း": 1791,
  "ပွဲတော်": 1792,
  "အဲ့ဒါ": 1793,
  "စျေးပေါပေါ": 1794,
  "ခြေတံရှည်အိမ်": 1795,
  "တည်ဆောက်": 1796,
  "ဆာဂိုင်း": 1797,
  "ကျပ်": 1798,
  "တစ်ရာ": 1799,
  "ပခုံး": 1800,
  "ယှဉ်": 1801,
  "လျှောက်": 1802,
  "ပြည်တွင်းအခွန်များ": 1803,
  "ကိုကိုလေး": 1804,
  "ဒေါ်ဝင်းဝင်း": 1805,
  "၂၀၀၅၄၇": 1806,
  "၂၀၀၃၃၉": 1807,
  "ဦးအောင်သူ": 1808,
  "၁၉၄၈": 1809,
  "ထိုး": 1810,
  "ဆေးစစ်": 1811,
  "တောမ": 1812,
  "မိတ္ထီလာ": 1813,
  "ပိုးသား": 1814,
  "NUCC": 1815,
  "ဒိန်းမတ်နိုင်ငံ": 1816,
  "2022": 1817,
  "လည်": 1818,
  "တခြား": 1819,
  "ဘားအံမြောက်": 1820,
  "ဒေါ်ဆုမြတ်ဖြူ": 1821,
  "ကျောင်းအုပ်": 1822,
  "ဒေါ်နွေဦး": 1823,
  "ဘုရင့်နောင်": 1824,
  "ပြည်ထောင်စုစာရင်းစစ်ချုပ်ရုံး": 1825,
  "နိုင်ငံတော်ပရိယတ္တိ": 1826,
  "သာသနာ့တက္ကသိုလ်": 1827,
  "ဒဏ္ဍာရီ": 1828,
  "ဟိုတယ်": 1829,
  "ပုဂ္ဂလိက": 1830,
  "ခင်မြတ်သူ": 1831,
  "ငွေဆောင်": 1832,
  "နောင်မွန်း": 1833,
  "အင်းတန်": 1834,
  "ယူနန်": 1835,
  "စာရေးအသင်း": 1836,
  "ဖိတ်ကြားချက်": 1837,
  "စာရေးဆရာ": 1838,
  "လပတ်": 1839,
  "လေ့လာရေး": 1840,
  "ဖွင့်လှစ်": 1841,
  "အလယ်တန်း": 1842,
  "အထက်တန်း": 1843,
  "တာဝန်ယူ": 1844,
  "ဖခင်": 1845,
  "နရသူမင်း": 1846,
  "ထီးနန်း": 1847,
  "ခမည်းတော်": 1848,
  "အလောင်းစည်သူ": 1849,
  "မင်း": 1850,
  "ခေါင်းအုံး": 1851,
  "ဖိ": 1852,
  "သတ်": 1853,
  "ဩဇာအာဏာ": 1854,
  "ကြီးမားသော": 1855,
  "အကို": 1856,
  "မင်းရှင်စော": 1857,
  "ခေါ်ယူ": 1858,
  "ပံ့သကူ": 1859,
  "မထေရ်မြတ်": 1860,
  "လိမ်ညာ": 1861,
  "စည်းရုံး": 1862,
  "ပေမဲ့": 1863,
  "ပြောင်းလဲ": 1864,
  "မှတ်မိ": 1865,
  "ပေါ်ပေါက်": 1866,
  "ပင်ပန်းဒုက္ခ": 1867,
  "ပဲခူးတိုင်း": 1868,
  "မိုးညှင်းခရိုင်": 1869,
  "7th": 1870,
  "ညွှန်ကြား": 1871,
  "ကော့မှူးမြို့နယ်": 1872,
  "2024": 1873,
  "ဒေါ်ထိုက်ထိုက်": 1874,
  "ဘုရင့်နောင်မြို့နယ်": 1875,
  "နေမင်းရပ်ကွက်": 1876,
  "ရန်ကုန်ပြည်နယ်": 1877,
  "ကျောင်းပိတ်": 1878,
  "third": 1879,
  "မြောက်ကိုက်ရွာ": 1880,
  "ဒုံဟီး": 1881,
  "ဦးနေဝင်း": 1882,
  "ဝ": 1883,
  "တိုင်းရင်းသား": 1884,
  "တော်လှန်ရေး": 1885,
  "ကသာ(မြောက်)": 1886,
  "စာရင်းစစ်ချုပ်ရုံး": 1887,
  "နံနက်ပိုင်း": 1888,
  "ဆီဆုံ": 1889,
  "မတ်ချ": 1890,
  "ဖရူဆိုမြို့နယ်": 1891,
  "သယ်ယူ": 1892,
  "လမ်းပန်း": 1893,
  "ဗဟိုချက်မ": 1894,
  "ကယား": 1895,
  "ထိစပ်": 1896,
  "ကန့်ကွက်": 1897,
  "စက်ရုံ": 1898,
  "အောင်ချမ်းမြေ့": 1899,
  "ကောင်းရာ": 1900,
  "သုဂတိ": 1901,
  "ဆရာတော်": 1902,
  "ဘဒ္ဒန္တ": 1903,
  "စန္ဒိမာ": 1904,
  "ငပုတော": 1905,
  "ကော်မရှင်": 1906,
  "ဦးသန့်": 1907,
  "၁၉၅၇": 1908,
  "၁၉၆၁": 1909,
  "အမြဲတမ်း": 1910,
  "သာမက": 1911,
  "အယ်လ်ဂျီးရီးယား": 1912,
  "လွတ်လပ်": 1913,
  "စေ့စပ်": 1914,
  "ဌာန": 1915,
  "လွယ်ဆင်": 1916,
  "ရပ်စောက်": 1917,
  "ဟွေး": 1918,
  "၂၁၂၁၄၇": 1919,
  "နောင်": 1920,
  "ရပ်ကြီး": 1921,
  "မမ": 1922,
  "midnight": 1923,
  "ကော့သောင်းခရိုင်": 1924,
  "ပုဂံ": 1925,
  "အင်းဝ": 1926,
  "အမရပူရ": 1927,
  "အမြဲ": 1928,
  "အကောင်းဘက်": 1929,
  "တွေး": 1930,
  "ခင်သက်ဆွေ": 1931,
  "သာဦး": 1932,
  "ကြိုး": 1933,
  "နောင်ဖာ": 1934,
  "ဆုချ": 1935,
  "မမုန်ကိုင်": 1936,
  "၁၉၈၀": 1937,
  "၁၉၉၀": 1938,
  "ကျော်သူ": 1939,
  "ရုပ်ရှင်": 1940,
  "အောင်မြင်": 1941,
  "ကျော်ကြား": 1942,
  "ဦးကောင်းဖြိုး": 1943,
  "အာဏာပိုင်": 1944,
  "ဆန်း": 1945,
  "လမ်းဆုံ": 1946,
  "ယာဉ်မတော်တဆ": 1947,
  "ကမ္ဘာ့": 1948,
  "စားနပ်ရိက္ခာ": 1949,
  "ပြက္ခဒိန်": 1950,
  "အထွက်": 1951,
  "တွက်ချက်": 1952,
  "၂၀၄၇၀၃": 1953,
  "တကယ်": 1954,
  "ဇွန်လ": 1955,
  "Sunday": 1956,
  "တစ်ထောင်": 1957,
  "ချစ်မိုးပြည့်": 1958,
  "စိတ်": 1959,
  "သန်": 1960,
  "ဇိုက္ကရဲ": 1961,
  "ရည်းစား": 1962,
  "သက်တမ်း": 1963,
  "အေးပြည့်ပြည့်အောင်မြတ်": 1964,
  "စိုးထက်သာ": 1965,
  "လေလေ": 1966,
  "လက်ရှိ": 1967,
  "၂၀၀၆": 1968,
  "ပထမဆုံး": 1969,
  "အကြိမ်": 1970,
  "အလွတ်သဘော": 1971,
  "တင်သွင်း": 1972,
  "ရန်နိုင်ဆွေ": 1973,
  "သမိုင်း": 1974,
  "စူးစမ်း": 1975,
  "ဝါသနာ": 1976,
  "မိုးရေ": 1977,
  "ချော်လဲ": 1978,
  "ဒေါ်နီနီ": 1979,
  "လွှတ်ပေး": 1980,
  "ကိုဖြိုး": 1981,
  "ငြိမ်းချမ်းစွာ": 1982,
  "ပူတာအိုခရိုင်": 1983,
  "November": 1984,
  "တရားစွဲ": 1985,
  "တရားရေး": 1986,
  "ဌာနမှ": 1987,
  "ဖက်ရင်း": 1988,
  "မြင်းခြံ": 1989,
  "ရသာ": 1990,
  "နိုင်ငံခြား": 1991,
  "souvenir": 1992,
  "ပိုးဖျင်": 1993,
  "အဆင်းရဲဆုံး": 1994,
  "စာရင်းဝင်": 1995,
  "၁၇၉၁၄၁": 1996,
  "ပန်းချီဆွဲ": 1997,
  "70": 1998,
  "%": 1999,
  "မွတ်စလင်": 2000,
  "ဆွန်နီ": 2001,
  "ရှီးအတ်": 2002,
  "ကျန်": 2003,
  "10": 2004,
  "ငယ်": 2005,
  "အစ္စလာမ်": 2006,
  "အခွဲ": 2007,
  "Harvard": 2008,
  "မြသီတာ": 2009,
  "ဘီလူး": 2010,
  "ဪ": 2011,
  "၁၇၆၉၈၀": 2012,
  "မဝတ်မှုံဦး": 2013,
  "အမျိုးသားပြတိုက်": 2014,
  "၁၈၀၉၇၉": 2015,
  "သန်လျင်": 2016,
  "ဦးတင်ဦးလွင်": 2017,
  "ဆွစ်ဇာလန်": 2018,
  "တရားဝင်": 2019,
  "သွားရောက်": 2020,
  "လူကြီး": 2021,
  "ဂူဂယ်": 2022,
  "မှတ်သား": 2023,
  "ဟင်္သာတမြို့နယ်": 2024,
  "အောင်မျိုးမြတ်": 2025,
  "ပါတ်": 2026,
  "မိန်းမ": 2027,
  "မီးဖွား": 2028,
  "ခွင့်": 2029,
  "ရှင့်": 2030,
  "ဦးကျော်": 2031,
  "ကျိုင်းတုံမြို့": 2032,
  "အင်္ဂါ": 2033,
  "၁၉၆၄": 2034,
  "၂၂၈၂": 2035,
  "၄၂၄၆": 2036,
  "ယမန်နှစ်": 2037,
  "ကိုစိုးမိုးလှိုင်": 2038,
  "ယခင်": 2039,
  "ဆိုရှယ်လစ်": 2040,
  "လမ်းစဉ်": 2041,
  "မဆလ": 2042,
  "ဒုဝန်ကြီး": 2043,
  "အစားထိုး": 2044,
  "အမိန့်": 2045,
  "အကြား": 2046,
  "မြန်မာနိုင်ငံရဲတပ်ဖွဲ့": 2047,
  "ကောင်းကောင်း": 2048,
  "အမှတ်": 2049,
  "(၁)": 2050,
  "အခြေခံပညာ": 2051,
  "အထက်တန်းကျောင်း": 2052,
  "ပျော်ပွဲရွှင်ပွဲ": 2053,
  "မဂ္ဂဇင်း": 2054,
  "ဆင်မြိုင်": 2055,
  "အင်းပေါခုံ": 2056,
  "ကမ္ဘာအေး": 2057,
  "ကိုဇော်လင်းအောင်": 2058,
  "ချိန်ညှိ": 2059,
  "ထုတ်လုပ်": 2060,
  "ဓမ္မဓိဋ္ဌာန်ကျ": 2061,
  "လျှော့ပြ": 2062,
  "ဝမ်ဂုတ်": 2063,
  "ရတနာပုံရပ်ကွက်": 2064,
  "ဆခရပ်ကွက်": 2065,
  "၁၇၁၁၁၇": 2066,
  "အဲလို": 2067,
  "ကော်စီကား": 2068,
  "ဆာဒင်းနီးယား": 2069,
  "ကျွန်း": 2070,
  "မိုဖလွန်": 2071,
  "ခေါ်": 2072,
  "သိုး": 2073,
  "ရိုင်း": 2074,
  "၂၁၂၂၂၆": 2075,
  "ဦးစည်သူဝင်း": 2076,
  "တောင်းဆို": 2077,
  "ဘူတာ": 2078,
  "အောင်လင်းဖြိုး": 2079,
  "ရိုးရာ": 2080,
  "တော်": 2081,
  "ဗုဒ္ဓ": 2082,
  "အယူဝါဒ": 2083,
  "ထွန်းကား": 2084,
  "ဂေါတမ": 2085,
  "ရှင်တော်ဘုရား": 2086,
  "ရုပ်တု": 2087,
  "ထုလုပ်": 2088,
  "ကိုးကွယ်": 2089,
  "ဂရိ": 2090,
  "အငွေ့အသက်ပါ": 2091,
  "မိုက်ခရိုဆော့ဖ်": 2092,
  "ရာထူး": 2093,
  "သစ်သီးဝလံ": 2094,
  "အမျိုး": 2095,
  "ပေါင်း": 2096,
  "စိုက်ပျိုး": 2097,
  "ဖြစ်ထွန်း": 2098,
  "သရက်သီး": 2099,
  "အထင်ရှားဆုံး": 2100,
  "သစ်သီး": 2101,
  "မေးခွန်း": 2102,
  "နည်းနည်း": 2103,
  "စစ်ဆေးရေး": 2104,
  "ဦးသန်းထွန်း": 2105,
  "ထိုင်း": 2106,
  "သို့ရာတွင်": 2107,
  "ငါး": 2108,
  "ဥဥ": 2109,
  "သေ": 2110,
  "ကုန်": 2111,
  "ဦးမောင်မောင်ဦး": 2112,
  "ဓည": 2113,
  "ရင်းနှီးမြှုပ်နှံမှု": 2114,
  "နှင့်နိုင်ငံခြားစီးပွား": 2115,
  "မဟာဘောဂ": 2116,
  "ဦးဗိုလ်ထွန်း": 2117,
  "ဖလမ်း": 2118,
  "မချမ်းပြေ": 2119,
  "ဦးညိုစော": 2120,
  "ချင်းပြည်နယ်": 2121,
  "ပြူကံ": 2122,
  "ဖျာပုံ": 2123,
  "ဒဂုံဆိပ်ကမ်း(မြောက်)": 2124,
  "ဟဲဟိုးမြို့": 2125,
  "တာလမ်းသစ်ရပ်ကွက်": 2126,
  "လမ္မတော်တောင်ရပ်ကွက်": 2127,
  "ပိတ်ဆို့": 2128,
  "၂၀၂၄ ခုနှစ်": 2129,
  "ဆက်ရှိ": 2130,
  "လူထု": 2131,
  "မြောင်း": 2132,
  "ရှင်းလင်းပွဲ": 2133,
  "၂၁၉၇၃၀": 2134,
  "လွိုင်လင်ခရိုင်": 2135,
  "eight": 2136,
  "သပြေ": 2137,
  "မံမော်": 2138,
  "ဗန်းမော်": 2139,
  "မိုးမောက်": 2140,
  "တို့ဗမာ": 2141,
  "အစည်းအရုံး": 2142,
  "အထွေထွေအတွင်းရေးမှူး": 2143,
  "ကြေညာစာတမ်း": 2144,
  "စီရင်": 2145,
  "မိုင်းဆတ်မြို့": 2146,
  "ဘေးဒုက္ခ": 2147,
  "အစ်မ": 2148,
  "၂၀၀၃၉၁": 2149,
  "အကြောင်းရပ်": 2150,
  "လျှင်": 2151,
  "အလျောက်": 2152,
  "အဲယားကွန်း": 2153,
  "ရွှေဘုံသာ": 2154,
  "လိုလား": 2155,
  "တိုတောင်း": 2156,
  "ချီတက်": 2157,
  "တိုင်းပြည်": 2158,
  "လက်တွေ့": 2159,
  "ချက်ချင်း": 2160,
  "ပထမဦးဆုံး": 2161,
  "ယဉ်ပါး": 2162,
  "အပါအဝင်": 2163,
  "အသား": 2164,
  "သိုးမွေး": 2165,
  "အင်ကြင်းလွင်": 2166,
  "အလွန်": 2167,
  "ကြိမ်း": 2168,
  "မောင်း": 2169,
  "ဖတ်လက်စ": 2170,
  "အပြီး": 2171,
  "ကြည့်": 2172,
  "စစ်မှုထမ်း": 2173,
  "တပ်သားသစ်": 2174,
  "အင်းလျားကိုး": 2175,
  "ထိန်းချုပ်နယ်မြေ": 2176,
  "ငွေ": 2177,
  "ငန်းရုပ်ကြီး": 2178,
  "၁၆၈၂၅၇": 2179,
  "ပို": 2180,
  "ဘောက်ဆူး": 2181,
  "တောင်ပေါ်": 2182,
  "စနေ": 2183,
  "သံချောင်းကျေးရွာ": 2184,
  "အဆောင်": 2185,
  "ပိုင်ရှင်": 2186,
  "အဒေါ်": 2187,
  "အလွန်တရာ": 2188,
  "ကြီးမား": 2189,
  "ရလဒ်": 2190,
  "အထမ်းဆရာ": 2191,
  "အင်္ကျီ": 2192,
  "အဆင်အပြေဆုံး": 2193,
  "အကြံပေး": 2194,
  "ကျောင်းကြီး(မြောက်)": 2195,
  "ညီမလေး": 2196,
  "ရန်ကုန်တိုင်းဒေသကြီး": 2197,
  "ဦးဇော်ဌေး": 2198,
  "ပေမယ့်": 2199,
  "အင်တပ်": 2200,
  "ကြိုင်ရိုင်": 2201,
  "ရွှေလျှောက်": 2202,
  "အချောကိုင်": 2203,
  "လျော့": 2204,
  "KNLA": 2205,
  "မကြည်": 2206,
  "UNHCR": 2207,
  "Saturday": 2208,
  "မျက်နှာပြောင်တိုက်": 2209,
  "ချေး": 2210,
  "ဆပ်": 2211,
  "ထည်": 2212,
  "၁၀၀": 2213,
  "ဒေါ်ဆုဆုလတ်": 2214,
  "တကယ့်": 2215,
  "ဇွဲသတ္တိ": 2216,
  "မြင့်မား": 2217,
  "ဘယ်သူ": 2218,
  "ဒကာခံ": 2219,
  "၂၀၂၅၆၁": 2220,
  "ကိုဇင်မင်းဦး": 2221,
  "သင်းရတနာ": 2222,
  "မဟာ": 2223,
  "ကရင်နီ": 2224,
  "ယေဘုယျ": 2225,
  "အစားအသောက်": 2226,
  "ဆင်အင်း": 2227,
  "ဘီးလင်း": 2228,
  "ဘောလ်ပင်": 2229,
  "ချောင်း": 2230,
  "ဆားလင်းကျေးရွာ": 2231,
  "၁၇၅၂၉၄": 2232,
  "ဥပ္ပါဋရပ်ကွက်": 2233,
  "မှုဖြစ်ပွား": 2234,
  "ဒေါ်ဝါဝါထွန်း": 2235,
  "ကော်ဖီ": 2236,
  "အင်းနီ": 2237,
  "RCSS": 2238,
  "လေးဦး": 2239,
  "ဥပမာ": 2240,
  "လင်းနပ်": 2241,
  "ဆော့ဖ်ဝဲ": 2242,
  "ဂျီဒီပီ": 2243,
  "မျှ": 2244,
  "အထောက်အကူ": 2245,
  "သုတေသန": 2246,
  "မှို": 2247,
  "တိရစ္ဆာန်": 2248,
  "ဆွေမျိုး": 2249,
  "နီးစပ်": 2250,
  "ဝမ်ကျန်": 2251,
  "စလုံး": 2252,
  "ဆရာမကြီး": 2253,
  "နွေဦးသန်း": 2254,
  "ဝက်တိုင်": 2255,
  "တင်ပို့": 2256,
  "သစ်ထွက်": 2257,
  "အိမ်မဲမြို့": 2258,
  "တရုတ်နိုင်ငံ": 2259,
  "အောက်တိုဘာလ": 2260,
  "ကုန်သည်": 2261,
  "၁၇၁၀၀၅": 2262,
  "ဆရာ့": 2263,
  "ဖုန်းဆက်": 2264,
  "ကြံရွယ်": 2265,
  "ချွမ်ဒိန်း": 2266,
  "ခေါင်လန်ဖူး": 2267,
  "ကောင်လိုလပ်": 2268,
  "ICRC": 2269,
  "၁၇၁၀၉၄": 2270,
  "အမည်ရင်း": 2271,
  "ဦးကြင်ဆွေ": 2272,
  "ခွါ": 2273,
  "မြင့်": 2274,
  "ဖိနပ်": 2275,
  "သောကြောင့်": 2276,
  "လမ်းလျှောက်": 2277,
  "အဆင်မပြေ": 2278,
  "ယပ်ခူ": 2279,
  "လွိုင်ကော်": 2280,
  "ဒီးမော့ဆို": 2281,
  "လိုဘာခို": 2282,
  "ဝက်သချောင်": 2283,
  "နောင်တော": 2284,
  "ပြဿနာ": 2285,
  "ဦးဘောင်ကြာ": 2286,
  "သာသနာရေးနှင့်": 2287,
  "ယဉ်ကျေးမှု": 2288,
  "လွတ်လပ်ရေးတပ်မတော်": 2289,
  "ဦးတင်မောင်သန်း": 2290,
  "မုန်လာဥနီ": 2291,
  "အစိမ်း": 2292,
  "ကိုရီးယားစာ": 2293,
  "ပေမယ့်": 2294,
  "အင်္ဂလိပ်စာ": 2295,
  "ကျ": 2296,
  "အားနည်း": 2297,
  "စနစ်တကျ": 2298,
  "မနှင်းနှင်းဦး": 2299,
  "ပလူတို": 2300,
  "ဂြိုဟ်": 2301,
  "အလေးချိန်": 2302,
  "တန်ချိန်": 2303,
  "၂၁၉၇၀၅": 2304,
  "မမနန်း": 2305,
  "ကျွန်မ": 2306,
  "သီတင်း": 2307,
  "ကျွတ်": 2308,
  "ခါ": 2309,
  "နီး": 2310,
  "ကန်တော့": 2311,
  "ရအောင်": 2312,
  "၄၅": 2313,
  "ဂယ်လီလီယို": 2314,
  "အရာ": 2315,
  "အလယ်ဗဟို": 2316,
  "ငြင်းချက်": 2317,
  "ခရစ်ယာန်": 2318,
  "ဘုရားကျောင်း": 2319,
  "ပြဿနာတက်": 2320,
  "၁၇၃၉၈၀": 2321,
  "ဦးကျော်ကျော်": 2322,
  "ခုနစ်": 2323,
  "အထုပ်": 2324,
  "ဗြိတိန်": 2325,
  "ကျောင်းသားများ": 2326,
  "ရုရှား": 2327,
  "သံရုံး": 2328,
  "ရှေ့တွင်": 2329,
  "ထောက်ခံ": 2330,
  "ဦးအောင်ဝင်း": 2331,
  "ပြီးခဲ့တဲ့ဆယ်ရက်": 2332,
  "သန်းတစ်သောင်း": 2333,
  "သန်းသန်းမြ": 2334,
  "ခြင်းခံ": 2335,
  "ချမ်းအေးသာစံ": 2336,
  "မှီခိုနေသူ": 2337,
  "စားပွဲ": 2338,
  "ပတ်လည်": 2339,
  "ဝိုင်း": 2340,
  "ကွတ်ခိုင်ရွယ်ဆန့်": 2341,
  "အရင်": 2342,
  "ကတည်း": 2343,
  "ရခိုင်ပြည်နယ်": 2344,
  "၂၀၁၇": 2345,
  "ကြီးမှူး": 2346,
  "ခင်ဖြူကြည်": 2347,
  "မုန့်": 2348,
  "မျိုးစုံ": 2349,
  "ကျွမ်းကျင်": 2350,
  "ကိုယ်": 2351,
  "အပြစ်တင်": 2352,
  "ကိုလတ်": 2353,
  "သက်နန္ဒာဝင်း": 2354,
  "ပြိုင်": 2355,
  "အရရှားတော": 2356,
  "၁၄၈၄": 2357,
  "၃၄၂၂": 2358,
  "ဦးမျိုးဌေး": 2359,
  "one million": 2360,
  "ရန်ကုန်ခရိုင်": 2361,
  "အဖွဲ့အစည်း": 2362,
  "အကြံပြု": 2363,
  "ကျိုက်ကသာ": 2364,
  "ဒီတနင်္လာ": 2365,
  "MTF": 2366,
  "ပြင်လွန်": 2367,
  "ဟဲယာရွာမ": 2368,
  "ဒါပေမဲ့": 2369,
  "တန်ဖိုး": 2370,
  "ပလတ်စတစ်": 2371,
  "ဒါမှမဟုတ်": 2372,
  "ရော်ဘာ": 2373,
  "ညှပ်ဖိနပ်": 2374,
  "အဖိုးတန်": 2375,
  "မွမ်းမံ": 2376,
  "တို့တွင်": 2377,
  "မီးလောင်မှု": 2378,
  "ဟင့်အင်း": 2379,
  "ဆောင်း": 2380,
  "ရာသီ": 2381,
  "၂၁၇၁၁၄": 2382,
  "ထိုင်ခုံ": 2383,
  "ကြို": 2384,
  "ခေါင်လန်ဖူးမြို့": 2385,
  "စစ်ကဲကြီးရပ်ကွက်": 2386,
  "ဒညင်းကုန်းရပ်ကွက်": 2387,
  "18th": 2388,
  "ထန်းဇင်": 2389,
  "ယင်းမာပင်": 2390,
  "ခွဲဝေချထား": 2391,
  "လုပ်ကွက်": 2392,
  "ကိုယ်တိုင်": 2393,
  "၁၈၃၇၁၃": 2394,
  "သံဃမဟာနာယကအဖွဲ့": 2395,
  "ဝန်ကြီးများ": 2396,
  "အမြဲတမ်းအတွင်းဝန်": 2397,
  "ဦးမြင့်ဦး": 2398,
  "လွယ်စန့်": 2399,
  "ဥ": 2400,
  "ပစ်ထား": 2401,
  "မန်စီ": 2402,
  "ချစ်ခင်": 2403,
  "စိတ်ပူပန်": 2404,
  "မိ": 2405,
  "သား": 2406,
  "အသားတင်": 2407,
  "အပျက်အစီး": 2408,
  "ပြန်လည်": 2409,
  "ကုန်ကျစရိတ်": 2410,
  "ထည့်သွင်း": 2411,
  "ရေတွက်": 2412,
  "ဆည်ကြောင်း": 2413,
  "အော်": 2414,
  "ပင်မွန်း": 2415,
  "၂၀၀၃၈၇": 2416,
  "အကြီးအကျယ်": 2417,
  "နေမကောင်း": 2418,
  "ဘေး": 2419,
  "ချစ်သူ": 2420,
  "ဗလာစာအုပ်": 2421,
  "ဘောပင်": 2422,
  "ခဲတံ": 2423,
  "လိုအပ်": 2424,
  "တမူး": 2425,
  "ဒေါ်အောင်ဆန်းစုကြည်": 2426,
  "ဂွမ်ဂျူ": 2427,
  "ခရီးစဉ်": 2428,
  "လတ်မှတ်": 2429,
  "ဒေါ်မြင့်မြင့်ဆု": 2430,
  "မှူး": 2431,
  "ဂုဏ်ထူးဆု": 2432,
  "ထောင်ဒဂုံ": 2433,
  "၂၀၃၃": 2434,
  "ဝီကီ": 2435,
  "အသုံးနည်း": 2436,
  "ဓါး": 2437,
  "လက်": 2438,
  "ရှ": 2439,
  "ဦးမျိုးအောင်": 2440,
  "မဲဇလီကုန်းမြို့": 2441,
  "ဖျော်ရည်": 2442,
  "စီ": 2443,
  "မနှစ်": 2444,
  "ASEAN": 2445,
  "စစ်ကိုင်းတိုင်းဒေသကြီး": 2446,
  "ငါးဆယ်": 2447,
  "စာသင်": 2448,
  "အိမ်နီးနားချင်း": 2449,
  "များပြား": 2450,
  "အသွား": 2451,
  "အပြန်": 2452,
  "ရိုးရှင်း": 2453,
  "နှုတ်ဆက်": 2454,
  "အားဖြင့်": 2455,
  "လူနေမှု": 2456,
  "အံ့မခန်း": 2457,
  "ဖွယ်": 2458,
  "သူရိန်နိုင်": 2459,
  "ကြောက်": 2460,
  "ဦးဘကြီး": 2461,
  "လိုင်လင်းပီမြို့": 2462,
  "၂၀၀၆၂၃": 2463,
  "မန်ဝိုင်း": 2464,
  "ပန်ဖီ": 2465,
  "နတ်မှော်": 2466,
  "၁၃၉၆": 2467,
  "၁၄၃၃": 2468,
  "၂၈၂၉": 2469,
  "လှည်း": 2470,
  "ထွန်တုံး": 2471,
  "ထွန်သန်": 2472,
  "လေးလံ": 2473,
  "ဆွဲ": 2474,
  "အသုံးပြု": 2475,
  "ခွန်အား": 2476,
  "မြင်း": 2477,
  "ခြေတံ": 2478,
  "လက်တံ": 2479,
  "ထွားကျိုင်း": 2480,
  "အမွေး": 2481,
  "ရှည်": 2482,
  "ကိုယ်လုံး": 2483,
  "ကိုယ်ဖန်": 2484,
  "သေးသွယ်": 2485,
